
/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"35.title" = "Roteer elke pagina automatisch";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"ENf-WO-mFk.title" = "Maak elke pagina passend op papier";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"i4V-l6-yNe.title" = "Vergroot/verklein pagina's niet automatisch";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"jf0-KC-VTv.title" = "Verklein alleen grote pagina's";
